import React from 'react'

const condition = () => {
  return (
    <div>
        <h4>Зээлээр худалдан авах нөхцөл</h4>
        <div>
            <h4>Зээлийн хэмжээ:</h4>
            <p>1,0-100,0 сая төгрөг хүртэл</p>
        </div>
        <div>
            <h4>Зээлийн хугацаа, хүү /сараар/:</h4>
            <p>24 сар</p>
            <p>1,8%-3,0%</p>
        </div>
        <div>
            <h4>Урьдчилгаа төлбөр:</h4>
            <p>5.0 сая төгрөгөөс дээш бол нийт үнийн 20%</p>
        </div>
        <div>
            <h4>Бусад шаардлага: </h4>
            <p>Урьдчилгаа 20%-иас дээш төлөх</p>
            <p>Орлого хүрэлцэхүйц байх</p>
            <p>Байгууллага бол 6 болон түүнээс дээш сар үйл ажиллагаа явуулсан байх</p>
            <p>Иргэн бол сүүлийн 6 сар НДШ төлсөн байх</p>
        </div>
        <div>
            <h4>Бүрдүүлэх материал:</h4>
            <h5>Иргэд: </h5>
            <p>Иргэний үнэмлэх</p>
            <p>Цалин, түүнтэй адилтгах орлого болон бизнесийн онцлогоос хамаарах бусад баримт бичиг</p>
            <p>Оршин суугаа хорооны тодорхойлолт /E-Mongolia эсхүл ТҮЦ машины лавлагаа/</p>
            <p>Худалдан авах барааны нэхэмжлэл </p>
            <br/>
            <h5>Байгууллага:</h5>
            <p>Аж ахуйн нэгжийн улсын бүртгэлийн гэрчилгээ</p>
            <p>Төлөөлөн удирдах зөвлөл эсвэл хувь нийлүүлэгчдийн хурлын шийдвэр</p>
            <p>Компанийн дүрэм</p>
            <p>Зээл хүссэн албан бичиг</p>
            <p>Орлого тодорхойлох бичиг баримтууд /тайлан, тусгай зөвшөөрөл, дансны хуулга, түрээсийн гэрээ, холбогдох гэрээ гэх мэт/</p>
            <p>Удирдлагын иргэний үнэмлэх</p>
            <p>Худалдан авах барааны нэхэмжлэл</p>
        </div>
        <div>
            <button>Зөвшөөрч байна</button>
            <button>Үгүй</button>
        </div>
    </div>
  )
}

export default condition