import "./about.css"

const about = () => {
  return (
    <div className='about'>
         <h2> “ABM MALL MERCHANT” ХХК-ИЙН ТАНИЛЦУУЛГА</h2>
        <div>
            <h4>БАЙГУУЛЛАГЫН ТҮҮХ</h4>
            <p>Эй Би Эм молл мерчант ХХК-нь 2021 онд цахилгаан барааны борлуулалтын чиглэлээр үйл ажиллагаагаа эхлэсэн. Манай компани нь хэрэглэгчдийн дунд эрэлт өндөр байдаг Bosch, Samsung, LG, Philips, Apple, Haier зэрэг брэндийн гэр ахуйн цахилгаан бараа хамгийн дэвшилтэд бүтээгдэхүүнүүдийг хэрэглэгчдэд ойр хүргэхээр ажиллаж байна. </p>
        </div>
        <div>
            <h4>БИДНИЙ УРИА</h4>
            <p>Таны тав тухтай гэр,  хэрэглээнээс авах сэтгэл ханамжийн төлөө </p>
        </div>
        <div>
            <h4>ЭРХЭМ ЗОРИЛГО</h4>
            <p>Бид орчин үеийн тэргүүний дэвшилтэд технологи бүхий шилдэг бараа бүтээгдэхүүнийг үйлдвэрлэгчээс нь шууд Монголынхоо худалдан авагчдад цаг алдалгүй түргэн шуурхай, хамгийн хямд үнээр нийлүүлнэ.</p>
        </div>
        <div>
            <h4>ҮНЭТ ЗҮЙЛС</h4>
            <p>ХЭРЭГЛЭГЧ, ЁС СУРТАХУУН, БҮТЭЭЛЧ БАЙДАЛ.</p>
        </div>
        <div>
            <h4>АЛСЫН ХАРАА</h4>
            <li>Хэрэглэгч түншүүдээ эрхэмлэсэн,</li>
            <li>Зорьсон бизнесээ амжилттай чанартай эрхэлж,</li>
            <li>Эх орныхоо хөгжил дэвшилд бодитой хувь нэмрээ оруулсан,</li>
            <li>Олон улсын стандарт шаардлагад нийцсэн,</li>
            <li>Хөгжингүй манлайлагч компани болох</li>
        </div>
    </div>
  )
}

export default about