import "./terms.css";


const terms = () => {
  return (
    <div className='terms'>
        <h2>Үйлчилгээний нөхцөл</h2>
        <div>
            <h4>1. ЕРӨНХИЙ НӨХЦӨЛ</h4>
            <p>www.abm-mall.mn нь Эй Би Эм молл мерчант ХХК-ийн интернэт худалдааны албан ёсны вэб сайт бөгөөд Эй Би эм дэлгүүрээр худалдаалж буй бүх төрлийн бүтээгдэхүүнээс цахимаар худалдан авах боломжтой. Манай үйлчилгээний нөхцөлтэй танилцаж, хүлээн зөвшөөрсний үндсэн дээр www.abm-mall.mn сайтаар үйлчлүүлнэ үү.</p>
        </div>
        <div>
            <h4>2. БАРАА ХУДАЛДАН АВАХ НӨХЦӨЛ</h4>
            <p><b>2-1.</b> Худалдан авагч сайтад байршуулсан борлуулагчийн барааны мэдээлэлтэй танилцан, худалдааны нөхцөлийг нь хүлээн зөвшөөрч захиалахад борлуулагч түүний захиалгыг хүлээн авч баталгаажуулснаар талуудын хооронд гэрээ байгуулагдана.</p>
            <p><b>2-2.</b> Сайт нь худалдан авагчдад худалдан авсан барааныхаа төлбөрийг хийх олон төрлийн төлбөрийн хэрэгслийг санал болгоно.</p>
            <p><b>2-3.</b> Худалдан авагч худалдан авсан барааныхаа төлбөрийг хийхдээ мэдээллийг буруу оруулснаас үүдэн гарах эрсдлийг худалдан авагч өөрөө бүрэн хариуцна.</p>
            <p><b>2-4.</b> Худалдан авагч барааг захиалсны дараа тодорхой хугацааны дотор барааны төлбөрийг заасан дансанд төлөхгүй бол сайт уг захиалгыг цуцалж болно.</p>
            <p><b>2-5.</b> Худалдан авагчийн худалдан авсан барааны талаарх мэдээллийг худалдан авагчийн захиалгын түүх буланд хадгалан эргэн харах боломжоор хангах бөгөөд уг захиалгыг цуцлах нөхцөл, арга, зааврыг мөн ил тод мэдээлнэ.</p>
            <p><b>2-6.</b> Хүдалдан авагч бараа худалдан авахад төлөх нийт үнийн дүнд барааны үнэ, бараа хүргэлтийн үнэ багтана.</p>
        </div>
        <div>
            <h4>3. ХУДАЛДАН АВСАН БАРААГ ХҮРГЭХ</h4>
            <p><b>3-1.</b> Худалдан авагчийн захиалсан барааг сайтын тухайн барааны мэдээлэл бүхий хэсэгт заасан хугацаанд хүргэнэ.</p>
            <p><b>3-2.</b> Хүргэлт хийх хугацаа нь Захиалсан барааны төлбөр баталгаажсан цагаас эхлэн тооцогдоно.</p>
        </div>
        <div>
            <h4>4. ХУДАЛДАН АВАЛТЫГ ЦУЦЛАХ</h4>
            <p><b>4-1.</b> Худалдан авагч худалдан авсан бараа нь “Төлбөр төлөгдсөн” (хүргэлт эхлээгүй) төлөвтэй үед тухайн худалдан авалтыг цуцалж болно.</p>
            <p><b>4-2.</b> Худалдан авсан бараа хүргэлтэнд гарч “Хүргэлт эхлүүлсэн” эсвэл “Хүргэсэн” төлөвт шилжсэн тохиолдолд худалдан авалтыг цуцлах бус бараа “буцаах” боломжтой. Энэ тохиолдолд бараа хүргэлтийн ба буцаасан 2 талын хүргэлтийн төлбөрийг худалдан авагч хариуцна.</p>
        </div>
        <div>
            <h4>5. БАРААГ БУЦААХ, СОЛИХ НӨХЦӨЛ</h4>
            <p><b>5-1.</b> Худалдан авагч нь барааг хүлээн авснаас (хүргэлт дууссан) хойш 24 цагийн дотор 77003322 утсаар эсвэл contact@ardshop.mn имэйл хаягаар захиалга өгснөөр буцааж, сольж болно.</p>
            <p><b>5-2.</b> Бараа буцаах, солиход гарах зардлыг тухайн нөхцөлийг үүсгэсэн тал хариуцна. Тухайлбал: бараа гэмтэлтэй, буруу бараа илгээсэн бол борлуулагч тал хариуцна. Харин худалдан авагчаас шалтгаалан буцаах, солих тохиолдолд худалдан авагч хариуцна.</p>
            <p><b>5-3.</b> Худалдан авагчийн солихыг хүссэн бараа борлуулагчид байхгүй тохиолдолд талууд харилцан тохиролцож барааг буцааж болно.</p>
        </div>
        <div>
            <h4>6. ТӨЛБӨР БУЦААН ОЛГОХ</h4>
            <p><b>6-1.</b> Худалдан авагч худалдан авалтаа цуцалсан, барааг буцаасан тохиолдолд сайт нь тухайн барааны үнийг төлбөр буцаах журмыг мөрдөж ажлын 3 хоногийн дотор худалдан авагчийн дансанд шилжүүлнэ.</p>
            <p><b>6-2.</b> Буцаасан барааны буцаалтын төлбөрийг худалдан авагч хариуцах бөгөөд худалдан авагч буцаалтын төлбөрөө төлөөгүй тохиолдолд бараа хүргэлт ба буцаалтын төлбөрийг буцаах төлбөрөөс хасч шилжүүлнэ.</p>
            <p><b>6-3.</b> Худалдан авагч өөрийн хүсэлтээр захиалгаа цуцалсан тохиолдолд худалдан авалттай холбогдон гарсан төлбөрийн гүйлгээний шимтгэлийг хариуцан төлнө. Үүнд худалдан авагчийн ашигласан төлбөрийн хэрэгслээс хамаарч дотоодын төлбөрийн хэрэгсэлд 1%, гадаадын төлбөрийн хэрэгсэлд 2%-4% гүйлгээний шимтгэлийн зардал ба төлбөрийг худалдан авагчийн дансанд шилжүүлэхэд гардаг банкны гуйвуулгын шимтгэлийн зардал багтана </p>
            <p><b>6-4.</b> Сайтаас худалдан авагчийн захиалгыг цуцалсан тохиолдолд төлбөрийг 100% буцаан олгоно.</p>
            <p><b>6-5.</b>Барааны төлбөрийн буцаалт хийх хүсэлтийг abmmall88@gmail.com гэсэн мэйл хаяг руу илгээснээр төлбөрийн буцаалт баталгаажна.</p>
        </div>
        <div>
            <p>Овог, нэр:</p>
            <p>Утасны дугаар:</p>
            <p>Банкны нэр:</p>
            <p>Данс эзэмшигчийн нэр:</p>
            <p>Дансны дугаар:</p>
            <p>Захиалгын дугаар (100-р эхэлсэн 8 оронтой дугаар):</p>
            <p>Төлбөрийн буцаалт хийлгэх болсон шалтгаан:</p>
        </div>
    </div>
  )
}

export default terms